Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ainutlaatuisella_yhteistyolla_vaikutuksia_saamenmaalle_.html.tmx
Source language: fin
Languages: sme

source: Ainutlaatuisella yhteistyöllä vaikutuksia Saamenmaalle
sme: Aidnalunddot ovttasbargu addá oalgeváikkuhusaid Sápmái

source: Saamelaiskäräjät ja Saamelaisneuvosto ovat s aaneet arvokasta kokemusta yhteistyöstään Walt Disney Animation Studiosin kanssa.
sme: Sámedikkit ja Sámiráđđi leat ožžon hui deaŧalaš vásihusaid ovttasbarggus Walt Disney Animation Studios fitnodagain.

source: “ Me olemme yksi kansa y li valtio ide n rajojen . Olemme kuitenkin harvemmin tehneet niin selkeää ja jokapäiväistä yhteistyötä saamelaisesta perspektiivistä kuin nyt tässä työssä .
sme: – Mii leat okta álbmot riikarájáid rastá, muhto beaivválaččat bargat mii hárve oppasámi perspektiivvain nu čielgasit go mii leat bargan dán barggus.

source: On ollut innostavaa kohdata tämä kollektiivisiin omistusoikeuksiin liittyvä haaste yleisestä saamelaisesta näkökulmasta ”, sanovat Saamelaiskäräjien puheenjohtajat Tiina Sanila-Aikio (FI), Aili Keskitalo (NO), Per-Olof Nutti (SE) ja Saamelaisneuvoston puheenjohtaja Åsa Larsson-Blind.
sme: Hástalusaiguin min oktasaš eaiggáduššanrievtti birra oppasámi geahčastagas lea leamaš hui gelddolaš bargat, dadjet sámediggepresideanttat Tiina Sanila-Aikio (Su), Aili Keskitalo (No), Per-Olof Nutti (Ru) ja Sámeráđi presideanta Åsa Larsson-Blind.

source: Saamelaiskulttuurin käsittely kunnioittavasti ja hyväksyttävästi
sme: Gudnejahttin ja dohkkeheapmi

source: Saamelaiskäräjät ja Saamelaisneuvosto tie dottivat h einäkuussa 2019 , että pohjoissaamenkielinen versio Frozen 2 -elokuvasta toteutetaan saamen kansan ja Walt Disney Animation Studios in yhteistyön tuloksena.
sme: Suoidnemánus 2019 dieđihedje sámedikkit ja Sámiráđđi ahte ráhkaduvvo davvisámegielat veršuvdna filmmas Frozen 2, mii lea boađus Sámi ja Walt Disney Animation Studios gaskasaš ovttasbarggus.

source: Koska s aamelaiskulttuuri on inspiroinut Frozen 2 -elokuvan tekijöitä, on Saamelaiskäräjille ja Saamelaisneuvostolle ollut tärkeää varmistaa, että saamelaiskulttuuria käsitellään kunnioittavasti ja hyväksyttävästi .
sme: Sámedikkiide ja Sámiráđđái lea leamaš deaŧalaš sihkkarastit ahte sámi kultuvra mii lea inspireren filbmadahkkiid mat leat duogábealde Frozen 2, meannuduvvo gudnejahttimiin ja dohkkehemiin.

source: Tämän vuoksi perustettiin erillinen saamelainen asiantuntijaryhmä auttamaan elokuvantekijöitä navigoimaan saamelaisten kulttuurin, historian, oikeuksien ja yhteiskunnan osa-alueilla elokuvanteon aikana.
sme: Danne čohkkejuvvui sierra sámi áššedovdijoavku veahkkin filbmadahkkiide navigeret sámi kultuvrras, historjjás, vuoigatvuođain ja servodateallimis filbmaproseassa áigge.

source: Saamelaisen asiantuntija ryhmän nimeksi annettiin “ Verddet ” (Väärtit).
sme: Sámi bargojoavkku namma lei “Verddet”.

source: “Olemme todella ylpeitä Verddet -ryhmästämme.
sme: – Mii leat nu rámis min “Verddiin”, geat leat váikkuhan fágamáhtuin ja sin erenoamáš vásihusaiguin dán barggus, dadjet sámi presideanttat.

source: Ryhmä on antanut ammatillista tietoa an ja ainutlaatuisia kokemuksiaan tähän työhön”, toteavat puheenjohtajat.
sme: Verddet-joavkkus leat leamaš Karen Anne Buljo, Veli-Pekka Lehtola, Cecilia Persson, Piia Nuorgam, Christina Hætta ja Anne Lajla Utsi.

source: Verddet -ryhmään kuuluvat Káren Ánne Buljo , Veli-Pekka Lehtola, Cecilia Persson, Piia Nuorgam, Christina Hætta , and Ánne Lájlá Utsi .
sme: Áidnalunddot vejolašvuođat

source: Ainutlaatuisia mahdollisuuksia
sme: Šiehtadusas Sámiid ja Walt Disney Animation Studios gaskka leat maiddái leamaš eará positiivvalaš oalgeváikkuhusat sámi servodahkii, earret eará galgá láhččojuvvot fágalaš lonohallan ja gelbbolašvuođa ovddideapmi.

source: Saamen kansan ja Walt Disney Animation Studiosin välisellä sopimuksella on muitakin positiivisia tuloksia saamelaisyhteisölle, mukaan lukien ammatillisen tiedon vaihto ja osaamisen kehittäminen.
sme: Buot dát bealit bohtet ávkin sámi servodahkii.

source: Nämä hyödyttävät saamelaisyhteisöä.
sme: – Mii leat dán proseassas ferten identifiseret mii lea hui mávssolaš min servodahkii ollislaččat, earret eará oaidnit mii ahte gelbbolašvuođa doaibmabijut ja vejolaš ovttasbargovejolašvuođat leat deaŧalaččat sámi kulturbargiide ja olles Sápmái.

source: “Meidän on pitänyt tunnistaa tässä prosessissa, mikä on arvokasta koko yhteisöllemme.
sme: Mii illudat beassat juohkit eanet detáljaid dan birra dađistaga go vejolašvuođat almmuhuvvojit, dadjet presideanttat.

source: Pidämme tärkeänä muun muassa saamelaisten kulttuurityöntekijöiden osaamisen kehittämiseen tähtääviä toimenpiteitä ja potentiaalisia yhteistyömahdollisuuksia koko Saamenmaalle.
sme: Mielddusin lea maiddái vuolláičállojuvvon šiehtadus ja biografiija Verddet lahtuin .

source: Odotamme innolla, että voimme jakaa tarkempia yksityiskohtia myöhemmin asian tiimoilta ”, puheenjohtajat sanovat.
sme: Preassagovat leat min Flickr-kontos: https://www.flickr.com/photos/samediggi/

source: Liitteenä allekirjoitettu sopimus ja Ve rddet-ryhmän jäsenten henkilökuvat.
sme: Sámi delegašuvdna deaivvadii Frozen 2-buvttadeddjiin Peter Del Vecho ja su joavkkuin Walt Disney Animation Studios su preassamátki oktavuođas Oslos čakčamánu 22. – 23. b. 2019.

source: Mediakuvia löytyy Flickr -tililtä: https://www.flickr.com/photos/samediggi/
sme: Oasebealit geavahedje vejolašvuođa vuolláičállit seremonialaš almmolaš veršuvnna šiehtadusas.

source: Kuvateksti 1: Saamelaisdelegaatio tapasi Frozen 2 -e lokuvan tuottajan Peter Del Vechon ja hänen tiiminsä Walt Disney Animation Studio sta Del Vechon lehdistömatkan aikana Oslossa 22. ja 23.9.2019.
sme: Govven: Lars Opstad/Sámediggi &amp; Sámiráđđi
